INSERT INTO ДОЛЖНОСТЬ ("ИДЕНТИФИКАТОР", "НАЗВАНИЕ", "РАБОЧЕЕ ВРЕМЯ ЗА ДЕНЬ", "ПЛАТА ЗА ЧАС")
VALUES ();

INSERT INTO КЛИЕНТ ("ИДЕНТИФИКАТОР", "ИМЯ", "ФАМИЛИЯ", "ОТЧЕСТВО", "ТЕЛЕФОН", "ПАССПОРТ, СЕРИЯ", "ПАССПОРТ, НОМЕР")
VALUES ();

INSERT INTO АБОНЕМЕНТ ("ИДЕНТИФИКАТОР", "ЦЕНА", "ПРОДОЛЖИТЕЛЬНОСТЬ, мес", "НАЗВАНИЕ", "РАЗРЕШЕННЫЕ АКТИВНОСТИ")
VALUES ();

INSERT INTO РАБОТНИК ("ИДЕНТИФИКАТОР", "ДОЛЖНОСТЬ", "ИМЯ", "ФАМИЛИЯ", "ОТЧЕСТВО", "ТЕЛЕФОН")
VALUES ();

INSERT INTO ДОГОВОР ("ИДЕНТИФИКАТОР", "КЛИЕНТ", "АБОНЕМЕНТ", "НАЧАЛО ДЕЙСТВИЯ", "КОНЕЦ ДЕЙСТВИЯ")
VALUES ();

INSERT INTO РАСПИСАНИЕ ("ИДЕНТИФИКАТОР", "ТРЕНЕР", "АКТИВНОСТЬ", "ЗАЛ", "НАЧАЛО", "КОНЕЦ")
VALUES ();
